import React from 'react'
import '../styles/homepage.css'

export default function Home() {
  return (
    <div className="homepage container">
      <h2 className="homepage-title">О приложении</h2>
      <p className="homepage-about">
        Но базовые сценарии поведения пользователей описаны максимально подробно. В целом, конечно,
        внедрение современных методик создаёт предпосылки для вывода текущих активов. Не следует,
        однако, забывать, что убеждённость некоторых оппонентов представляет собой интересный
        эксперимент проверки анализа существующих паттернов поведения. Предварительные выводы
        неутешительны: постоянный количественный рост и сфера нашей активности однозначно фиксирует
        необходимость инновационных методов управления процессами. Есть над чем задуматься: многие
        известные личности могут быть описаны максимально подробно! Предварительные выводы
        неутешительны: внедрение современных методик обеспечивает актуальность своевременного
        выполнения сверхзадачи. Как уже неоднократно упомянуто, независимые государства, вне
        зависимости от их уровня, должны быть призваны к ответу. Являясь всего лишь частью общей
        картины, предприниматели в сети интернет могут быть превращены в посмешище, хотя само их
        существование приносит несомненную пользу обществу. Однозначно, явные признаки победы
        институционализации, которые представляют собой яркий пример континентально-европейского
        типа политической культуры, будут рассмотрены исключительно в разрезе маркетинговых и
        финансовых предпосылок.
      </p>
    </div>
  )
}
